"EDITOR" = "Editor";
"PREVENT_SLEEP" = "Prevent Device Sleep";
"NEVER" = "System Setting";
"WHILE_PLUGGED_IN" = "Don’t Sleep While Plugged In";
"ALWAYS" = "Never Sleep";

"ABOUT" = "About";
"VERSION" = "Version";
